{
    "title" : "Next computers",
    "content" : "Following his resignation from Apple in 1985, Jobs founded NeXT Inc.[118] with $7 million. A year later he was running out of money, and he sought venture capital with no product on the horizon. Eventually, Jobs attracted the attention of billionaire Ross Perot, who invested heavily in the company.[119] The NeXT computer was shown to the world in what was considered Jobs's comeback event,[120] a lavish invitation-only gala launch event[121] that was described as a multimedia extravaganza.[122] The celebration was held at the Louise M. Davies Symphony Hall, San Francisco, California, on Wednesday, October 12, 1988. Steve Wozniak said in a 2013 interview that while Jobs was at NeXT he was \"really getting his head together\".[99]\n\nNeXT workstations were first released in 1990 and priced at $9,999 (equivalent to about $21,000 in 2021). Like the Apple Lisa, the NeXT workstation was technologically advanced and designed for the education sector, but was largely dismissed as cost-prohibitive.[123] The NeXT workstation was known for its technical strengths, chief among them its object-oriented software development system. Jobs marketed NeXT products to the financial, scientific, and academic community, highlighting its innovative, experimental new technologies, such as the Mach kernel, the digital signal processor chip, and the built-in Ethernet port. Making use of a NeXT computer, English computer scientist Tim Berners-Lee invented the World Wide Web in 1990 at CERN in Switzerland.[124]\n\nThe revised, second generation NeXTcube was released in 1990. Jobs touted it as the first \"interpersonal\" computer that would replace the personal computer. With its innovative NeXTMail multimedia email system, NeXTcube could share voice, image, graphics, and video in email for the first time. \"Interpersonal computing is going to revolutionize human communications and groupwork\", Jobs told reporters.[125] Jobs ran NeXT with an obsession for aesthetic perfection, as evidenced by the development of and attention to NeXTcube's magnesium case.[126] This put considerable strain on NeXT's hardware division, and in 1993, after having sold only 50,000 machines, NeXT transitioned fully to software development with the release of NeXTSTEP/Intel.[127] The company reported its first yearly profit of $1.03 million in 1994.[128] In 1996, NeXT Software, Inc. released WebObjects, a framework for Web application development. After NeXT was acquired by Apple Inc. in 1997, WebObjects was used to build and run the Apple Store,[127] MobileMe services, and the iTunes Store.",
    "date" : "1985",
    "slug" : "4next-computers"

}