{
    "title" : "Pixar and Disney",
    "content" : "In 1986, Jobs funded the spinout of The Graphics Group (later renamed Pixar) from Lucasfilm's computer graphics division for the price of $10 million, $5 million of which was given to the company as capital and $5 million of which was paid to Lucasfilm for technology rights.[129]\n\nThe first film produced by Pixar with its Disney partnership, Toy Story (1995), with Jobs credited as executive producer,[citation needed] brought financial success and critical acclaim to the studio when it was released. Over the course of Jobs's life, under Pixar's creative chief John Lasseter, the company produced box-office hits A Bug's Life (1998); Toy Story 2 (1999); Monsters, Inc. (2001); Finding Nemo (2003); The Incredibles (2004); Cars (2006); Ratatouille (2007); WALL-E (2008); Up (2009); Toy Story 3 (2010); and Cars 2 (2011). Brave (2012), Pixar's first film to be produced since Jobs's death, honored him with a tribute for his contributions to the studio.[130] Finding Nemo, The Incredibles, Ratatouille, WALL-E, Up, Toy Story 3 and Brave each received the Academy Award for Best Animated Feature, an award introduced in 2001.[131][132]\n\nIn 2003 and 2004, as Pixar's contract with Disney was running out, Jobs and Disney chief executive Michael Eisner tried but failed to negotiate a new partnership,[133] and in January 2004, Jobs announced that he would never deal with Disney again.[134] Pixar would seek a new partner to distribute its films after its contract expired.\n\nIn October 2005, Bob Iger replaced Eisner at Disney, and Iger quickly worked to mend relations with Jobs and Pixar. On January 24, 2006, Jobs and Iger announced that Disney had agreed to purchase Pixar in an all-stock transaction worth $7.4 billion. When the deal closed, Jobs became The Walt Disney Company's largest single shareholder with approximately seven percent of the company's stock.[135] Jobs's holdings in Disney far exceeded those of Eisner, who holds 1.7%, and of Disney family member Roy E. Disney, who until his 2009 death held about 1% of the company's stock and whose criticisms of Eisner—especially that he soured Disney's relationship with Pixar—accelerated Eisner's ousting. Upon completion of the merger, Jobs received 7% of Disney shares, and joined the board of directors as the largest individual shareholder.[135][136][137] Upon Jobs's death his shares in Disney were transferred to the Steven P. Jobs Trust led by Laurene Jobs.[138]\n\nAfter Jobs's death, Iger recalled in 2019 that many warned him about Jobs, “that he would bully me and everyone else”. Iger wrote, “Who wouldn't want Steve Jobs to have influence over how a company is run?\", and that as an active Disney board member “he rarely created trouble for me. Not but rarely”. He speculated that they would have seriously considered merging Disney and Apple had Jobs lived.[134] Floyd Norman, of Pixar, described Jobs as a \"mature, mellow individual” who never interfered with the creative process of the filmmakers.[139] In early June 2014, Pixar cofounder and Walt Disney Animation Studios President Ed Catmull revealed that Jobs once advised him to \"just explain it to them until they understand” in disagreements. Catmull released the book Creativity, Inc. in 2014, in which he recounts numerous experiences of working with Jobs. Regarding his own manner of dealing with Jobs, Catmull writes:[140][page needed]\n\nIn all the 26 years with Steve, Steve and I never had one of these loud verbal arguments, and it's not my nature to do that. … but we did disagree fairly frequently about things. … I would say something to him and he would immediately shoot it down because he could think faster than I could. … I would then wait a week … I'd call him up, and I give my counterargument to what he had said, and he'd immediately shoot it down. So I had to wait another week, and occasionally this went on for months. But ultimately one of three things happened. About a third of the time he said, \"Oh, I get it, you're right.\" And that was the end of it. And it was another third of the time in which [I'd] say, \"Actually I think he is right.\" The other third of the time, where we didn't reach consensus, he just let me do it my way, never said anything more about it.[141][164]",
    "date" : "1986",
    "slug" : "5pixar-disney"

}