{
    "title":"Apple",
    "content":"By March 1976, Wozniak completed the basic design of the Apple I computer and showed it to Jobs, who suggested that they sell it; Wozniak was at first skeptical of the idea but later agreed.[70] In April of that same year, Jobs, Wozniak, and administrative overseer Ronald Wayne founded Apple Computer Company (now called Apple Inc.) as a business partnership in Jobs's parents' Crist Drive home on April 1, 1976. The operation originally started in Jobs's bedroom and later moved to the garage.[71][72] Wayne stayed briefly, leaving Jobs and Wozniak as the active primary cofounders of the company.[73] The two decided on the name \"Apple\" after Jobs returned from the All One Farm commune in Oregon and told Wozniak about his time in the farm's apple orchard.[74] Jobs originally planned to produce bare printed circuit boards of the Apple I and sell them to computer hobbyists for $50 (equivalent to about $240 in 2021) each. To fund the first batch, Wozniak sold his HP scientific calculator and Jobs sold his Volkswagen van.[75][76] Later that year, computer retailer Paul Terrell purchased 50 fully assembled Apple I units for $500 each.[77][78] Eventually about 200 Apple I computers were produced in total.[79]\n\nExternal image\nimage icon Jobs and Steve Wozniak with an Apple I circuit board, c. 1976.\nA neighbor on Crist Drive recalled Jobs as an odd individual who would greet his clients “with his underwear hanging out, barefoot and hippie-like”. Another neighbor, Larry Waterland, who had just earned his PhD in chemical engineering at Stanford, recalled dismissing Jobs's budding business compared to the established industry of giant mainframe computers with big decks of punchcards: “Steve took me over to the garage. He had a circuit board with a chip on it, a DuMont TV set, a Panasonic cassette tape deck and a keyboard. He said, 'This is an Apple computer.' I said, 'You've got to be joking.' I dismissed the whole idea.” Jobs's friend from Reed College and India, Daniel Kottke, recalled that as an early Apple employee, he “was the only person who worked in the garage … Woz would show up once a week with his latest code. Steve Jobs didn't get his hands dirty in that sense.” Kottke also stated that much of the early work took place in Jobs's kitchen, where he spent hours on the phone trying to find investors for the company.[32]\n\nThey received funding from a then-semi-retired Intel product marketing manager and engineer Mike Markkula.[80] Scott McNealy, one of the cofounders of Sun Microsystems, said that Jobs broke a \"glass age ceiling\" in Silicon Valley because he'd created a very successful company at a young age.[42] Markkula brought Apple to the attention of Arthur Rock, which after looking at the crowded Apple booth at the Home Brew Computer Show, started with a $60,000 investment and went on the Apple board.[81] Jobs was not pleased when Markkula recruited Mike Scott from National Semiconductor in February 1977 to serve as the first president and CEO of Apple.[82][83]\n\nFor what characterizes Apple is that its scientific staff always acted and performed like artists – in a field filled with dry personalities limited by the rational and binary worlds they inhabit, Apple's engineering teams had passion. They always believed that what they were doing was important and, most of all, fun. Working at Apple was never just a job; it was also a crusade, a mission, to bring better computer power to people. At its roots, that attitude came from Steve Jobs. It was \"Power to the People”, the slogan of the sixties, rewritten in technology for the eighties and called Macintosh.\n\n—Jeffrey S. Young, 1987[26][page needed]\nAfter Brennan returned from her own journey to India, she and Jobs fell in love again, as Brennan noted changes in him that she attributes to Kobun (whom she was also still following). It was also at this time that Jobs displayed a prototype Apple I computer for Brennan and his parents in their living room. Brennan notes a shift in this time period, where the two main influences on Jobs were Apple Inc. and Kobun. By early 1977, she and Jobs would spend time together at her home at Duveneck Ranch in Los Altos, which served as a hostel and environmental education center.[citation needed]\n\nIn April 1977, Jobs and Wozniak introduced the Apple II at the West Coast Computer Faire.[84] It is the first consumer product to have been sold by Apple Computer. Primarily designed by Wozniak, Jobs oversaw the development of its unusual case and Rod Holt developed the unique power supply.[85] During the design stage, Jobs argued that the Apple II should have two expansion slots, while Wozniak wanted eight. After a heated argument, Wozniak threatened that Jobs should \"go get himself another computer\". They later agreed on eight slots.[86] The Apple II became one of the first highly successful mass-produced microcomputer products in the world.[87]\n\nAs Jobs became more successful with his new company, his relationship with Brennan grew more complex. In 1977, the success of Apple was now a part of their relationship, and Brennan, Daniel Kottke, and Jobs moved into a house near the Apple office in Cupertino.[citation needed] Brennan eventually took a position in the shipping department at Apple.[88] Brennan's relationship with Jobs deteriorated as his position with Apple grew, and she began to consider ending the relationship. In October 1977, Brennan was approached by Rod Holt, who asked her to take \"a paid apprenticeship designing blueprints for the Apples\".[citation needed] Both Holt and Jobs believed that it would be a good position for her, given her artistic abilities. Holt was particularly eager that she take the position, and puzzled by her ambivalence toward it. Brennan's decision, however, was overshadowed by the fact that she realized she was pregnant, and that Jobs was the father. It took her a few days to tell Jobs, whose face, according to Brennan, “turned ugly” at the news. At the same time, according to Brennan, at the beginning of her third trimester, Jobs said to her: \"I never wanted to ask that you get an abortion. I just didn't want to do that.\"[citation needed] He also refused to discuss the pregnancy with her.[89] Brennan turned down the internship and decided to leave Apple. She stated that Jobs told her \"If you give up this baby for adoption, you will be sorry\" and \"I am never going to help you.\"[citation needed] According to Brennan, Jobs \"started to seed people with the notion that I slept around, and he was infertile, which meant that this could not be his child.\" A few weeks before she was due to give birth, Brennan was invited to deliver her baby at the All One Farm. She accepted the offer.[citation needed] When Jobs was 23 (the same age as his biological parents when they had him)[89] Brennan gave birth to her baby, Lisa Brennan, on May 17, 1978.[90] Jobs went there for the birth after he was contacted by Robert Friedland, their mutual friend and the farm owner. While distant, Jobs worked with her on a name for the baby, which they discussed while sitting in the fields on a blanket. Brennan suggested the name \"Lisa\" which Jobs also liked and notes that Jobs was very attached to the name “Lisa” while he \"was also publicly denying paternity\". She would discover later that during this time, Jobs was preparing to unveil a new kind of computer that he wanted to give a female name (his first choice was “Claire” after St. Clare). She stated that she never gave him permission to use the baby's name for a computer and he hid the plans from her. Jobs worked with his team to come up with the phrase, \"Local Integrated Software Architecture\" as an alternative explanation for the Apple Lisa.[91] Decades later, however, Jobs admitted to his biographer Walter Isaacson that \"obviously, it was named for my daughter\".[92]\n\nWhen Jobs denied paternity, a DNA test established him as Lisa's father.[clarification needed] It required him to pay Brennan $385 (equivalent to about $1,000 in 2021) monthly in addition to returning the welfare money she had received. Jobs paid her $500 (equivalent to about $1,400 in 2021) monthly at the time when Apple went public and made him a millionaire. Later, Brennan agreed to interview with Michael Moritz for Time magazine for its Time Person of the Year special, released on January 3, 1983, in which she discussed her relationship with Jobs. Rather than name Jobs the Person of the Year, the magazine named the generic personal computer the \"Machine of the Year\".[93] In the issue, Jobs questioned the reliability of the paternity test, which stated that the \"probability of paternity for Jobs, Steven... is 94.1%\".[94] He responded by arguing that \"28% of the male population of the United States could be the father\". Time also noted that \"the baby girl and the machine on which Apple has placed so much hope for the future share the same name: Lisa\".[94]\n\nIn 1978, at age 23, Jobs was worth over $1 million (equivalent to $4.15 million in 2021). By age 25, his net worth grew to an estimated $250 million (equivalent to $745 million in 2021).[95] He was also one of the youngest \"people ever to make the Forbes list of the nation's richest people—and one of only a handful to have done it themselves, without inherited wealth\".[26][page needed]\n\nIn 1982, Jobs bought an apartment on the top two floors of The San Remo, a Manhattan building with a politically progressive reputation. Although he never lived there,[96] he spent years renovating it thanks to I. M. Pei. In 2003, he sold it to U2 singer Bono.[citation needed]\n\nIn 1983, Jobs lured John Sculley away from Pepsi-Cola to serve as Apple's CEO, asking, \"Do you want to spend the rest of your life selling sugared water, or do you want a chance to change the world?\"[97]\n\nIn 1984, Jobs bought the Jackling House and estate, and resided there for a decade. Thereafter, he leased it out for several years until 2000 when he stopped maintaining the house, allowing weathering to degrade it. In 2004, Jobs received permission from the town of Woodside to demolish the house to build a smaller, contemporary styled one. After a few years in court, the house was finally demolished in 2011, a few months before he died.[98]\n\nMac prototype\nJobs with Mac\nMacintosh prototype from c. 1981 at the Computer History Museum; Jobs with the Apple Macintosh, January 1984\nJobs took over development of the Macintosh in 1981, from early Apple employee Jef Raskin, who had conceived the project. Wozniak and Raskin had heavily influenced the early program, and Wozniak was on leave during this time due to an airplane crash earlier that year.[99][100][101] On January 22, 1984, Apple aired a Super Bowl television commercial titled \"1984\", which ended with the words: \"On January 24th, Apple Computer will introduce Macintosh. And you'll see why 1984 won't be like 1984.\"[102] On January 24, 1984, an emotional Jobs introduced the Macintosh to a wildly enthusiastic audience at Apple's annual shareholders meeting held in the Flint Auditorium at De Anza College.[103][104] Macintosh engineer Andy Hertzfeld described the scene as \"pandemonium\".[105] The Macintosh was inspired by the Lisa (in turn inspired by Xerox PARC's mouse-driven graphical user interface),[106][107] and it was widely acclaimed by the media with strong initial sales.[108][109] However, its low performance and limited range of available software led to a rapid sales decline in the second half of 1984.[108][109][110]\n\nExternal video\nvideo icon The Machine That Changed The World, The Paperback Computer; Interview with Steve Jobs, 1990, 50:08, May 14, 1990, WGBH Media Library & Archives[111]\nSculley's and Jobs's respective visions for the company greatly differed. Sculley favored open architecture computers like the Apple II, targeting education, small business, and home markets less vulnerable to IBM. Jobs wanted the company to focus on the closed architecture Macintosh as a business alternative to the IBM PC. President and CEO Sculley had little control over chairman of the board Jobs's Macintosh division; it and the Apple II division operated like separate companies, duplicating services.[112] Although its products provided 85% of Apple's sales in early 1985, the company's January 1985 annual meeting did not mention the Apple II division or employees. Many left, including Wozniak, who stated that the company had \"been going in the wrong direction for the last five years\" and sold most of his stock.[113] Though frustrated with the company's and Jobs's dismissal of the Apple II in favor of the Macintosh, Wozniak left amicably and remained an honorary employee of Apple, maintaining a lifelong friendship with Jobs.[114][115][116]\n\n\nJobs with software developer Wendell Brown in 1984\nBy early 1985, the Macintosh's failure to defeat the IBM PC became clear,[108][109] and it strengthened Sculley's position in the company. In May 1985, Sculley—encouraged by Arthur Rock—decided to reorganize Apple, and proposed a plan to the board that would remove Jobs from the Macintosh group and put him in charge of \"New Product Development\". This move would effectively render Jobs powerless within Apple.[26][page needed] In response, Jobs then developed a plan to get rid of Sculley and take over Apple. However, Jobs was confronted after the plan was leaked, and he said that he would leave Apple. The Board declined his resignation and asked him to reconsider. Sculley also told Jobs that he had all of the votes needed to go ahead with the reorganization. A few months later, on September 17, 1985, Jobs submitted a letter of resignation to the Apple Board. Five additional senior Apple employees also resigned and joined Jobs in his new venture, NeXT.[26][page needed]\n\nThe Macintosh's struggle continued after Jobs left Apple. Though marketed and received in fanfare, the expensive Macintosh was hard to sell.[117]: 308–309  In 1985, Bill Gates's then-developing company, Microsoft, threatened to stop developing Mac applications unless it was granted \"a license for the Mac operating system software. Microsoft was developing its graphical user interface ... for DOS, which it was calling Windows and didn't want Apple to sue over the similarities between the Windows GUI and the Mac interface.\"[117]: 321  Sculley granted Microsoft the license which later led to problems for Apple.[117]: 321  In addition, cheap IBM PC clones that ran Microsoft software and had a graphical user interface began to appear. Although the Macintosh preceded the clones, it was far more expensive, so \"through the late 1980s, the Windows user interface was getting better and better and was thus taking increasingly more share from Apple\".[117]: 322  Windows-based IBM-PC clones also led to the development of additional GUIs such as IBM's TopView or Digital Research's GEM,[117]: 322  and thus \"the graphical user interface was beginning to be taken for granted, undermining the most apparent advantage of the Mac...it seemed clear as the 1980s wound down that Apple couldn't go it alone indefinitely against the whole IBM-clone market.\"[117]: 322 ",
    "date" : "1976",
    "slug":"3apple"
}