{
    "title" : "Return to Apple",
    "content" : "In 1996, Apple announced that it would buy NeXT for $427 million. The deal was finalized in February 1997,[142] bringing Jobs back to the company he had cofounded. Jobs became de facto chief after then-CEO Gil Amelio was ousted in July 1997. He was formally named interim chief executive on September 16.[143] In March 1998, to concentrate Apple's efforts on returning to profitability, Jobs terminated several projects, such as Newton, Cyberdog, and OpenDoc. In the coming months, many employees developed a fear of encountering Jobs while riding in the elevator, “afraid that they might not have a job when the doors opened. The reality was that Jobs's summary executions were rare, but a handful of victims was enough to terrorize a whole company.\"[144] Jobs changed the licensing program for Macintosh clones, making it too costly for the manufacturers to continue making machines.\n\nWith the purchase of NeXT, much of the company's technology found its way into Apple products, most notably NeXTSTEP, which evolved into Mac OS X. Under Jobs's guidance, the company increased sales significantly with the introduction of the iMac and other new products; since then, appealing designs and powerful branding have worked well for Apple. At the 2000 Macworld Expo, Jobs officially dropped the \"interim\" modifier from his title at Apple and became permanent CEO.[145] Jobs quipped at the time that he would be using the title \"iCEO\".[146]\n\nThe company subsequently branched out, introducing and improving upon other digital appliances. With the introduction of the iPod portable music player, iTunes digital music software, and the iTunes Store, the company made forays into consumer electronics and music distribution. On June 29, 2007, Apple entered the cellular phone business with the introduction of the iPhone, a multi-touch display cell phone, which also included the features of an iPod and, with its own mobile browser, revolutionized the mobile browsing scene. While nurturing open-ended innovation, Jobs also reminded his employees that \"real artists ship\".[147]\n\nJobs had a public war of words with Dell Computer CEO Michael Dell, starting in 1987, when Jobs first criticized Dell for making \"un-innovative beige boxes\".[148] On October 6, 1997, at a Gartner Symposium, when Dell was asked what he would do if he ran the then-troubled Apple Computer company, he said: \"I'd shut it down and give the money back to the shareholders.”[149] Then, in 2006, Jobs emailed all employees when Apple's market capitalization rose above Dell's. It read:\n\nTeam, it turned out that Michael Dell wasn't perfect at predicting the future. Based on today's stock market close, Apple is worth more than Dell. Stocks go up and down, and things may be different tomorrow, but I thought it was worth a moment of reflection today. Steve.[150]\n\nJobs was both admired and criticized for his consummate skill at persuasion and salesmanship, which has been dubbed the \"reality distortion field\" and was particularly evident during his keynote speeches (colloquially known as \"Stevenotes\") at Macworld Expos and at Apple Worldwide Developers Conferences.[151]\n\nJobs usually went to work wearing a black long-sleeved mock turtleneck made by Issey Miyake, Levi's 501 blue jeans, and New Balance 991 sneakers.[152][153] Jobs told his biographer Walter Isaacson \"...he came to like the idea of having a uniform for himself, both because of its daily convenience (the rationale he claimed) and its ability to convey a signature style.\"[152]\n\nJobs was a board member at Gap Inc. from 1999 to 2002.[154]\n\nTwo men in their fifties shown full length sitting in red leather chairs smiling at each other\nJobs and Bill Gates at the fifth D: All Things Digital conference (D5) in May 2007\nIn 2001, Jobs was granted stock options in the amount of 7.5 million shares of Apple with an exercise price of $18.30. It was alleged that the options had been backdated, and that the exercise price should have been $21.10. It was further alleged that Jobs had thereby incurred taxable income of $20,000,000 that he did not report, and that Apple overstated its earnings by that same amount. As a result, Jobs potentially faced a number of criminal charges and civil penalties. The case was the subject of active criminal and civil government investigations,[155] though an independent internal Apple investigation completed on December 29, 2006, found that Jobs was unaware of these issues and that the options granted to him were returned without being exercised in 2003.[156]\n\nIn 2005, Jobs responded to criticism of Apple's poor recycling programs for e-waste in the US by lashing out at environmental and other advocates at Apple's annual meeting in Cupertino in April. A few weeks later, Apple announced it would take back iPods for free at its retail stores. The Computer TakeBack Campaign responded by flying a banner from a plane over the Stanford University graduation at which Jobs was the commencement speaker. The banner read \"Steve, don't be a mini-player—recycle all e-waste.\"\n\nIn 2006, he further expanded Apple's recycling programs to any US customer who buys a new Mac. This program includes shipping and \"environmentally friendly disposal\" of their old systems.[157] The success of Apple's unique products and services provided several years of stable financial returns, propelling Apple to become the world's most valuable publicly traded company in 2011.[158]\n\nJobs was perceived as a demanding perfectionist[159][160] who always aspired to position his businesses and their products at the forefront of the information technology industry by foreseeing and setting innovation and style trends. He summed up this self-concept at the end of his keynote speech at the Macworld Conference and Expo in January 2007, by quoting ice hockey player Wayne Gretzky:\n\nThere's an old Wayne Gretzky quote that I love. \"I skate to where the puck is going to be, not where it has been.\" And we've always tried to do that at Apple. Since the very, very beginning. And we always will.[161]\n\n\nJobs demonstrating the iPhone 4 to Russian President Dmitry Medvedev on June 23, 2010\nOn July 1, 2008, a $7 billion class action suit was filed against several members of the Apple board of directors for revenue lost because of alleged securities fraud.[162][163]\n\nIn a 2011 interview with biographer Walter Isaacson, Jobs revealed that he had met with US President Barack Obama, complained about the nation's shortage of software engineers, and told Obama that he was \"headed for a one-term presidency\".[164] Jobs proposed that any foreign student who got an engineering degree at a US university should automatically be offered a green card. After the meeting, Jobs commented, \"The president is very smart, but he kept explaining to us reasons why things can't get done . . . . It infuriates me.\"[164]",
    "date" : "1997",
    "slug" : "6return-to-apple"

}